/* No comment provided by engineer. */
"Black App Icons" = "Icônes d'application noires";

/* No comment provided by engineer. */
"Caps Lock off" = "Verr. Maj. désactivé";

/* No comment provided by engineer. */
"Caps Lock on" = "Verr. Maj. activé";

/* No comment provided by engineer. */
"Num Lock on" = "Verr. Num. activé";

/* No comment provided by engineer. */
"Num Lock off" = "Verr. Num. désactivé";

/* No comment provided by engineer. */
"Function key on" = "Touche de fonction activée";

/* No comment provided by engineer. */
"Function key off" = "Touche de fonction désactivée";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "Fermer";

/* No comment provided by engineer. */
"Colored App Icons" = "Icônes d'application en couleurs";

/* No comment provided by engineer. */
"Colored Orbs" = "Globes colorés";

/* No comment provided by engineer. */
"Menu bar icon:" = "Icône de barre des menus :";

/* No comment provided by engineer. */
"No Icon" = "Pas d’icône";

/* No comment provided by engineer. */
"Preferences" = "Préférences";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Préférences Capster…";

/* No comment provided by engineer. */
"Quit" = "Quitter";

/* No comment provided by engineer. */
"Starting" = "Démarrage";

/* No comment provided by engineer. */
"Start Capster at Login:" = "Démarrer Capster avec la session";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "Avec cette option, Capster fonctionnera sans icône dans le Dock ni élément de menu.\n\nPour accéder aux préférences, lancez Capster dans le Launchpad ou ouvrez-le dans le Finder.";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "Avertissement ! Avec cette option, Capster fonctionnera en arrière-plan";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "Attention ! Cette option ajoutera Capster aux éléments automatiques à l'ouverture de session";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "Cette option permet de démarrer Capster à chaque ouverture de votre session, pour qu’il soit toujours disponible";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "Notifier le verrouillage des majuscules";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "Notifier le verrouillage numérique";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "Notifier l'utilisation des touches de fonction";

/* No comment provided by engineer. */
"Play sound with notifications" = "Jouer un son avec les notifications";
